Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/rup_2013_trykt_versjon.pdf.tmx
Source language: nob
Languages: sma

source: Regionalt utviklingsprogram
sma: Regijovnale evtiedimmieprogramme

source: Regionalt utviklingsprogram (RUP) for Nord-Trøndelag 2013
sma: Regiovnale evtiedimmieprogramme (RES) Noerhte-Trööndelage 2013

source: Vedtak i Fylkestinget i Nord-Trøndelag 6.12.2012, sak 12/73 Journalsak NTFK 12/12567
sma: Nænnoestimmie Fylhkendigkesne Noerhte-Trööndelagesne 6.12.2012, aamhtese 12/73 Journaleaamhtese NTFK 12/12567

source: Layout: NTFK Regional utviklingsavdeling Trykk: NTFK Kopisenteret
sma: Layout: NTFK Regijovnale evtiedimmiegoevtese Trygke: NTFK Kopisenteret

source: Alle foto er tatt av fotograf Steinar Johansen
sma: Steinar Johansen gaajhkh guvvieh vaalteme

source: Nord-Trøndelag fylkeskommune Fylkets Hus Besøksadresse: Seilmakergata 2 Postadresse: Postboks 2560 7735 Steinkjer
sma: Noerhte-Trööndelagen fylhkentjïelte Fylhken gåetie Guessiesijjie: Seilmakergata 2 Påastesijjie: Postboks 2560 7735 Steinkjer

source: Telefon: 74 11 10 00 Telefaks: 74 11 10 51 E-post: postmottak@ntfk.no Internett: www.ntfk.no
sma: Tellefovne: 74 11 10 00 Telefakse: 74 11 10 51 E-påaste: postmottak@ntfk.no Gaskeviermie: www.ntfk.no

source: FORORD
sma: ÅVTEBAAKOE

source: Regionalt utviklingsprogram for Nord-Trøndelag 2013 (RUP) er et verktøy for en helhetlig utviklingspolitikk.
sma: Regijovnale evtiedimmieprogramme Noerhte-Trööndelagese 2013 (RES) lea akte dïrrege akten ållesth evtiedimmiepolitihkese.

source: Programmet er et godt utgangspunkt for arbeidet for en positiv samfunns- og næringsutvikling i Nord-Trøndelag.
sma: Programme lea akte hijven våarome juktie akten positijve siebriedahke- jïh jielemeevtiedimmien gaavhtan NoerhteTrööndelagesne barkedh.

source: RUP er et viktig verktøy for fylkesrådet for operasjonalisering av den politiske plattformen.
sma: RES akte vihkeles dïrrege fylhkenraaran juktie dam politihkels våaromem åtnosne vaeltedh.

source: Programmet er endret i forhold til tidligere år med en sterkere strategisk profil.
sma: Programme lea jarkelamme viertiestamme aarebi jaepiejgujmie, aktine nænnoesåbpoe strategeles profijline.

source: Programmet utarbeides årlig.
sma: Programme dorjesåvva fierhten jaepien.

source: Den strategiske hovedinnretningen vil ligge som et grunnlag for perioden 2013-2016, men vil bli tatt opp til vurdering gjennom den årlige behandlingen, dette for å være oppdatert i forhold til den aktuelle utviklingen.
sma: Dïhte strategeles åejvieöörnege sæjhta goh akte våarome årrodh boelhken 2013-2016, men sïjhtebe dam vuarjasjidh dan fïerhtenjaepien gïetedimmien tjïrrh, juktie urreste daajroem utnedh dan sjyöhtehke evtiedimmien bïjre.

source: Det legges videre opp til en bransjenøytral satsing med 3 innsatsområder.
sma: Vijriesåbpoe dle sjïehteladtebe akten suerkienøytrale barkose, 3 råajvarimmiesuerkiejgujmie.

source: Forankring og eierskap er avgjørende for å lykkes, og fylkesrådet har tro på partnerskap som metode i utviklingsarbeidet.
sma: Gårreldimmie jïh aajhterevoete leah eevre vihkeles jis edtja lyhkesidh, jïh fylhkenraerie gujht veanhta guejmievoete lea akte hijven vuekie evtiedimmie-barkosne.

source: RUP er ikke fylkeskommunens, men regionens dokument.
sma: RES ij leah fylhkentjïelten, men regijovnen tjaatsege.

source: Kommunene og RUP-partnerskapet er våre viktigste samarbeidspartnere i utvikling og oppfølging av programmet.
sma: Tjïelth jïh RES-guejmievoete leah mijjen vihkielommes laavenjostoeguejmieh gosse edtjebe programmem evtiedidh jïh dejnie vijriesåbpoe barkedh.

source: Nord-Trøndelag er et fylke med mange muligheter, men også store utfordringer.
sma: Noerhte-Trööndelage akte fylhke jïjnjh nuepiejgujmie, man aaj stoerre haestemigujmie.

source: Samfunnet er i endring som følge av store strukturendringer i landbruket.
sma: Siebriedahke lea jarkeleminie stoerre struktuvrejarkelimmiej gaavhtan laanteburresne.

source: Industrimiljøene våre er sårbare, og sterkt påvirket av konjunktursituasjonen.
sma: Mijjen industrijebyjresh leah prååsehke, jïh tjarke tsevtseme konjunktuvretsiehkeste.

source: For å møte utfordringene, er fokus og prioritering avgjørende.
sma: Juktie haestiemidie dåastodh, dle fokuse jïh prijoriteradimmie vihkeles.

source: Det regionale utviklingsarbeidet må i 2013 har sterk fokus på næringsutvikling og programmets tydelige næringsperspektiv er forsterket.
sma: Dïhte regijovnale evtiedimmiebarkoe tjuara aktem nænnoes fokusem utnedh jielemeevtiedæmman 2013, jïh programmen tjïelke jielemeperspektijve lea nænnoesåbpoe dorjesovveme.

source: Det er en balanse mellom hvor stor andel virkemidler som legges ut til andre aktører og det å ha slagkraftige virkemidler på fylkesnivå.
sma: Akte balanse gaskem man stoerre låhkoe tsavtshvierhtijste mij tjuara jeatjah aktöoride bïejesovvedh, jïh fååmijes tsavtshvierhtieh utnedh fylhken daltesisnie.

source: Behovet for større og ressurskrevende satsinger på enkelte steder, og de omfattende utfordringene som landbruket og industrimiljøene sliter med, viser nødvendigheten av å ha slagkraftige virkemidler og tilstrekkelig handlingsrom på fylkesnivå som kan virke på tvers av bransjer og kommunegrenser.
sma: Dan åvteste daerpies stuerebe jïh vierhtiekrievije barkoejgujmie muvhtene lehkesne, jïh dah stoerre haestemh mejgujmie laanteburrie jïh industrijebyjresh tjabreminie, dle daerpies fååmijes tsavtshvierhtieh jïh nuekies dahkoesijjiem fylhken daltesisnie utnedh mejtie maahta gaajhki suerkiej jïh tjïelteraasti dåaresth nåhtadidh.

source: Fylkesrådet er opptatt av kommunenes muligheter for aktivt lokalt næringsutviklingsarbeid.
sma: Fylhkenraerie tuhtjie vihkeles tjïelth nuepieh utnieh eadtjohkelaakan voenges jielemeevtiedimmiebarkojne gïehtelidh.

source: Programmet representerer en omfattende satsing på kommunene gjennom omstilling og tildeling av fond.
sma: Programme tjïeltide skreejrie jarkelimmien tjïrrh jïh joekedimmie foentijste.

source: Fylkesrådet ønsker fortsatt regionalt samarbeid i bruken av regionale fond fordi det styrker kompetanse og kapasitet og bidrar til grenseoverskridende perspektiver, men har tillit til at kommunene vil videreføre samarbeidet selv den tidligere stimuleringsordning oppheves.
sma: Fylhkenraerie sæjhta annje regijovnale laavenjostoem utnedh regijovnale foentijste, juktie dïhte maahtoem jïh barkoe-faamoem nænnoestahta, jïh perspektijvigujmie raastedåaresth viehkehte, men leajhtede tjïelth sijhtieh jåerhkedh laavenjostedh jalhts aarebi skreejremeöörnege orrije.

source: På vegne av det nord-trønderske partnerskapet vil jeg ønske oss lykke til med arbeidet i 2013
sma: Noerhte-tröönderen guejmievoeten bieleste sïjhtem mijjem barkojne læhkoehtidh jaepien 2013.

source: Steinkjer den 13. november 2012
sma: Stientje, gålkoen 13. b. 2012

source: Terje Sørvik fylkesråd for regional utvikling og kultur
sma: Terje Sørvik fylhkenraerie regijovnale evtiedæmman jïh kultuvrese

source: Innhold
sma: Sisvege

source: 1. INNLEDNING...
sma: 1. AALKOE...

source: Politisk forankring...
sma: Politihkeles gårreldimmie...

source: Sammenheng mellom RUP og øvrige planer...
sma: Ektiedimmie RES'en jïh jeatjah soejkesji gaskem...

source: Viktige partnerskap og samhandlingsarenaer...
sma: Vihkeles guejmievoeth jïh ektiedahkoesijjieh...

source: Hvem gjelder programmet for?
sma: Giejtie lea programme?

source: 2. NORD-TRØNDELAG, HER ALT ER MULIG – UANSETT...
sma: 2. NOERHTE-TRÖÖNDELAGE, DAESNIE GAAJHKE GÅAREDE - SAAHT GUKTIE.

source: 3. NÆRINGSPOLITISKE UTFORDRINGER OG MULIGHETER...
sma: 3. JIELEMEPOLITIHKELES HAESTEMH JÏH NUEPIEH...

source: Befolkning, arbeidsmarked og boligmarked...
sma: Årrojh, barkoemaarkede jïh gåetiemaarkede...

source: Kompetanse og FoU...
sma: Maahtoe jïh FoU...

source: Innovasjon, entreprenørskap og internasjonalisering...
sma: Innovasjovne, entreprenørskap jïh gaskenasjovnaliseringe...

source: Landbruk og naturressurser...
sma: Laanteburrie jïh eatnemevierhtieh...

source: Infrastruktur og attraktivitet...
sma: Infrastruktuvre jïh fryöjstehkevoete...

source: Klima, energi og miljø...
sma: Klijma, energije jïh byjrese...

source: 4. VISJON OG HOVEDMÅL...
sma: 4. VISJOVNE JÏH ÅEJVIEULMIE...

source: Visjon...
sma: Visjovne...

source: Hovedmål...
sma: Åejvieulmie...

source: 5. PRIORITERTE INNSATSOMRÅDER I 2013...
sma: 5. PRIJORITERADAMME SJÏERE BARKOESUERKIEH 2013...

source: Infrastruktur og næringsnettverk...
sma: Infrastruktuvre jïh jielemeviermie.

source: Rekruttering til nordtrøndersk arbeids- og næringsliv...
sma: Noerhte-tröönderen barkoe- jïh jieliemasse dåårrehtidh...

source: Kompetanse for framtidig næringsvirksomhet...
sma: Maahtoe akten båetijen aejkien jielemegïehtelæmman...

source: 6. ØKONOMISKE VIRKEMIDLER OG VIRKEMIDDELAKTØRER...
sma: 6. EKONOMELES TSAVTSHVIERHTIEH JÏH TSAVTSHVIERHTIEAKTÖÖRH.

source: Fylkeskommunale utviklingsmidler...
sma: Fylhkentjïelten evtiedimmievierhtieh...

source: Programområder med egne økonomiske rammer...
sma: Programmesuerkieh jïjtsh ekonomeles mieriejgujmie...

source: Omstilling...
sma: Jarkelimmie...

source: Sørsamisk språk, næring og kultur...
sma: Åarjelsaemien gïele, jieleme jïh kultuvre...

source: Kompensasjonsmidler for regionalt differensiert arbeidsgiveravgift...
sma: Kompensasjovnevierhtieh regijovnale joekehtamme barkoevedtije-maaksoen åvteste...

source: Regionalt Forskningsfond Midt-Norge...
sma: Regijovnale Dotkemefoente Gaske-Nöörje...

source: Samlet fylkeskommunal utviklingsinnsats i RUP 2013...
sma: Tjåenghkies fylhkentjïelten evtiedimmiebarkoe RES'sne 2013...

source: Innovasjon Norge...
sma: Innovasjovne Nöörje.

source: Kommunalt arbeid for næringsutvikling...
sma: Tjïelten barkoe jielemeevtiedimmien gaavhtan...

source: Fylkesmannen i Nord-Trøndelag...
sma: Fylhkenålma Noerhte-Trööndelagesne...

source: 7. MÅL- OG RESULTATSTYRING...
sma: 7. ULMIE- JÏH ILLEDAHKESTUVREME...

source: 8. VEDLEGG...
sma: 8. LISSIETJAALEGH...

source: 1. INNLEDNING
sma: 1. AALKOE

source: Regionalt utviklingsprogram for Nord-Trøndelag (RUP) er et verktøy for en helhetlig og koordinert utviklingspolitikk for fylket.
sma: Regijovnale evtiedimmieprogramme Noerhte-Trööndelagese (RES) lea akte dïrrege akten ållesth jïh iktedamme evtiedimmiepolitihkese fylhkese.

source: RUP konsentrerer seg først og fremst om strategier og tiltak som er mulig å følge opp med regional innsats og virkemidler, og angir retningen for bruken av sentrale utviklingsaktørers virkemiddelbruk.
sma: RES uvtemes strategiji jïh råajvarimmiej bïjre ååktoe mejtie gåarede vijriesåbpoe barkedh regijovnale barkojne jïh tsavtsvierhtiejgujmie, jïh otnjegem beaja guktie tsavtsvierhtieh edtja åtnasovvedh voernges evtiedimmieaktöörijste.

source: Programmet utarbeides årlig med en strategisk hovedinnretning som ligger fast for perioden 2013-2016. Programmet har et bredt samfunnsperspektiv hvor næringsperspektivet er det mest sentrale, og dermed mest fokusert.
sma: Programme dorjesåvva fïerhten jaepien aktine strategeles åejvieöörneginie mij lea tjåadtjoen boelhken 2013-2016. Programmen akten gamte siebriedahkeperspektijve, gusnie jielemeperspektijve lea dïhte vihkielommes, jïh dan åvteste stööremes fokusem åtna.

source: 1.1. Politisk forankring RUP bygger på følgende politisk grunnlag:
sma: 1.1. Politihkeles gårreldimmie RES daan politihkeles våaroemasse bigkie:

source:  Føringer fra staten, bl.a. tildelingsbrev fra Kommunal- og regionaldepartementet (KRD)
sma: • Bïhkedassh staateste, g. j. dåårjemeprievie Tjïelten- jïh regijovnaledepartemeenteste (TRD)

source:  Regional planstrategi 2012-2016
sma: • Regijovnale soejkesjestrategije 2012-2016

source:  Fylkesrådets politiske plattform «Nord-Trøndelag inn i framtida»
sma: • Fylhkenraerien politihkeles våarome "Nord-Trøndelag inn i framtida" (Noerhte-Trööndelage båetijen aejkien sïjse)

source:  Økonomistrategier i Fylkestinget i juni 2012
sma: • Ekonomijestrategijh Fylhkendigkesne ruffien 2012

source: Følgende politiske perspektiver er sentrale for det regionale utviklingsarbeidet og for virkemiddelbruken gjennom programmet:
sma: Daah politihkeles perspektijvh leah vihkeles dan regijovnale evtiedimmiebarkose jïh tsavtsvierhtieåtnose programmen tjïrrh:

source:  Ungdom
sma: • Noerh

source:  Miljø
sma: • Byjrese

source:  Likestilling og mangfold
sma: • Mïrrestalleme jïh gellievoete

source:  Universell utforming
sma: • Universelle hammoe

source: 1.2. Sammenheng mellom RUP og øvrige planer Fylkestinget i Nord-Trøndelag vedtok i juni 2012 Regional planstrategi for NordTrøndelag 2012-2016. Den fastslår at RUP skal utarbeides årlig som et regionalt strategidokument uten prosesskrav etter plan- og bygningsloven.
sma: 1.2. Ektiedimmie RES'en jïh jeatjah soejkesji gaskem Fylhkendigkie Noerhte-Trööndelagesne nænnoesti ruffien 2012 Regijovnale soejkesjestrategijem Noerhte-Trööndelagese 2012-2216. Dïhte vihteste RES edtja dorjesovvedh fïerhten jaepien goh akte regijovnale strategijetjaatsege bielelen prosessekrïevenassh soejkesje- jïh bïgkemelaaken mietie.

source: Planstrategien trekker opp en rekke utfordringer og muligheter (se kap. 3).
sma: Soejkesjestrategije gellie haestemh jïh nuepieh buakta (vuartesjh kap. 3).

source: Innretningen av virkemiddelbruken skal søke å møte disse utfordringene.
sma: Tsavtshvierhtieåtnoen öörnege edtja pryövedh daejtie haestiemidie dåastodh.

source: Dermed er innsatsområdene i RUP direkte avledet av planstrategien.
sma: Dan åvteste dle dah barkoesuerkieh RES'sne akte ryöktesth illedahke soejkesjestrategijste.

source: Planstrategiens planoversikt viser at det finnes en rekke tema- og bransjeplaner/strategier.
sma: Soejkesjestrategijen soejkesjeguvvie vuesehte jïjnjh teema- jïh suerkiesoejkesjh/strategijh gååvnesieh.

source: RUP skal medvirke til å oppfylle mål og strategier i andre regionale tema, bransje- og strategiplaner i fylket (se vedlegg 1). 1.3. Viktige partnerskap og samhandlingsarenaer Partnerskap er en viktig arbeidsmetodikk i det regionale utviklingsarbeidet i NordTrøndelag.
sma: RES edtja viehkiehtidh ulmide jïh strategijide illedh jeatjah regijovnale teema-, suerkie- jïh strategijesoejkesjinie fylhkesne (vuartesjh 1. lissietjaalegem) 1.3. Vihkeles guejmievoeth jïh ektiedahkoesijjieh Guejmievoete lea akte vihkeles barkoevuekie dennie regijovnale evtiedimmiebarkosne Noerhte-Trööndelagesne.

source: Partnerskap forstås som et forpliktende samarbeid med dialog, felles ressursinnsats og ansvarsfordeling.
sma: Edtja guejmievoetem guarkedh goh akte viedteldihkie laavenjostoe govlesadteminie, tjåenghkies vierhtiedåarjojne jïh dïedtejoekedimmine.

source: RUP-partnerskapet RUP-partnerskapet er det strategiske partnerskapet knyttet til RUP og fungerer som styringsgruppe for arbeidet.
sma: RES-guejmievoete RES-guejmievoete lea dïhte strategeles guejmievoete ektiedamme RES'ese, jïh sjædta goh stuvremedåehkie barkose.

source: RUP-partnerskapet består av følgende organisasjoner/aktører: NHO Trøndelag, LO, KS, NAV Nord-Trøndelag, Norges Forskningsråd, Høgskolen i Nord-Trøndelag, Trøndelag Forskning og Utvikling, SIVA, Fiskeridirektoratet, Nord-Trøndelag Barne- og Ungdomsråd, Innovasjon Norge, Fylkesmannen i Nord-Trøndelag og Nord-Trøndelag fylkeskommune.
sma: RES-guejmievoetesne daah siebrieh/aktöörh: NHO Trööndelage, LO, KS, NAV Noerhte-Trööndelage, Nöörjen Dotkemeraerie, Noerhte-Trööndelagen Jilleskuvle, Trööndelagen Dotkeme jïh Evtiedimmie, SIVA, Göölemedirektovrate, Noerhte-Trööndelagen Maana- jïh Noereraerie, Innovasjovne Nöörje, Fylhkenålma Noerhte-Trööndelagesne jïh Noerhte-Trööndelagen fylhkentjïelte.

source: Fylkeskommunen har lederskap og sekretariat.
sma: Fylhkentjïelten leah åvtehke jïh tjaelijesijjie.

source: Kommunene i Nord-Trøndelag Kommunene har en sentral rolle i RUP.
sma: Tjïelth Noerhte-Trööndelagesne Tjïelti akte vihkeles råålla RES'sne.

source: Årlig gjennomføres regionale møter med alle kommunene i fylket for operasjonalisering av de årlige programmene og innspill til påfølgende års program.
sma: Fïerhten jaepien regijovnale tjåanghkoeh gaajhki tjïeltigujmie fylhkesne, juktie dej fïerhtenjaepien programmigujmie nïerhkedh jïh raerieh buektedh minngeben jaepien programmese.

source: Kommunene deltar også i RUP-partnerskapet gjennom KS.
sma: Tjïelth aaj meatan RES-guejmievoetesne KS'en tjïrrh.

source: Fylkeskommunen deltar på regionrådenes møter.
sma: Fylhkentjïelte lea meatan regijovneraerien tjåanghkojne.

source: Nord-Trøndelag Forum for Næringsutvikling, som består av kommunenes næringsansvarlige, er direkte involvert i RUP-prosessen, og i forvaltning av de kommunale/regionale fondene.
sma: Nord-Trøndelag Forum for Næringsutvikling, gusnie tjïelten jielemetjåadtjoehtæjjah leah meatan, lea ryöktesth meatan RESprosessesne, jïh reeremisnie dejstie regijovnale/tjïelten foentijste.

source: Samarbeidet mellom fylkeskommunen, Innovasjon Norge og kommunene om forvaltningen av kommunale/regionale fond reguleres gjennom årlige tildelingsbrev.
sma: Fïerhtenjaepien latjkoeh tjïeltigujmie dorjesuvvieh regijovnale/tjïelten foenti bïjre.

source: Hver høst legges utkast til neste års RUP fram for kommunene og RUP-partnerskapet på Sannanmøtet.
sma: Fïerhten tjaktjen dle raeriestimmiem buakta minngeben jaepien RES'se tjïeltide jïh RESguejmievoetese Sannan-tjåanghkosne.

source: Ungdomskonferansen Ungdomskonferansen er fylkets viktigste politiske møteplass mellom ungdom og politikere.
sma: Noerekonferanse Noerekonferanse lea fylhken vihkielommes politihkeles gaavnedimmiesijjie noeri jïh politihkeri gaskem.

source: 135 ungdommer, fylkestingspolitikere og ordførere samles for å gi konkrete føringer for framtidens Nord-Trøndelag.
sma: 135 noerh, fylhkendigkiepolitihkerh jïh tjïelten åejvieh tjåanghkenieh juktie vihties bïhkedassh båetijen aejkien Noerhte-Trööndelagese vedtedh.

source: Ungdomskonferansen er NordTrøndelags svar på Ungdommens fylkesting, og føringer som blir gitt på denne arenaen er viktige signaler for prioriteringer i RUP.
sma: Noerekonferanse lea Noerhte-Trööndelagen vaestiedasse Noeri fylhkendægkan, jïh bïhkedassh mah daesnie vadtasuvvieh leah vihkeles signalh guktie RES edtja prijoriteradidh.

source: Resultatene fra Ungdomskonferansen 2012 var følgende 3 prioriteringer:
sma: Dah illedahkh Noerekonferanseste 2012 lin daan öörnegen mietie.

source:  Legge til rette for aktive møteplasser for ungdom
sma: • Eadtjohke gaavnedimmiesijjide noeride sjïehteladtedh

source:  Redusere mobbing
sma: • Irhkemem giehpiedidh

source:  Videreføre og videreutvikle ungdomskonferansen
sma: • Noerekonferansem vijriebasse jåerhkedh jïh evtiedidh

source: 1.4. Hvem gjelder programmet for?
sma: 1.4. Giejtie lea programme?

source: RUP er et verktøy for å samordne ulike aktørers innsats og skape en felles mobilisering rundt de viktigste innsatsområdene i fylket.
sma: RES akte dïrrege juktie ovmessie aktööri barkoem iktedidh jïh aktem tjåenghkies skreejremem sjugniedidh dej vihkielommes barkoesuerkiej bïjre fylhkesne.

source: RUP er et redskap for alle aktører i Nord-Trøndelag som jobber med regional utvikling.
sma: RES akte dïrrege gaajhkide aktööride Noerhte-Trööndelagesne mah regijovnale evtiedimmine berkieh.

source: RUPpartnerskapet er det strategiske partnerskapet for RUP, og det er spesielt viktig at disse aktørenes virkemiddelbruk og utviklingsarbeid understøtter en samlet utviklingspolitikk for fylket.
sma: RES-guejmievoete lea RES'en strategeles guejmievoete, jïh joekoen vihkeles daej aktööri tsavtsvierhtieåtnoe jïh evtiedimmiebarkoe aktem tjåenghkies evtiedimmiepolitihkem dåarjoehtieh fylhkese.

source: 2. NORD-TRØNDELAG, HER ALT ER MULIG – UANSETT
sma: 2. NOERHTE-TRÖÖNDELAGE, DAESNIE GAAJHKE GÅAREDE - SAAHT GUKTIE

source: Mennesket er fylkets viktigste ressurs og ungdommen er morgendagens innbyggere og etablerere.
sma: Almetje lea fylhken vihkielommes vierhtie jïh noerh leah jïrredebiejjien årrojh jïh tseegkijh.

source: På nasjonalt nivå er Nord-Trøndelag vurdert som et foregangsfylke når det gjelder å gi ungdom muligheter for medvirkning.
sma: Nasjovnaale daltesisnie dle Noerhte-Trööndelagem vuarjasjamme goh akte åvtehkefylhke mij noeride nuepieh vadta meatan årrodh.

source: Fylket er preget av regionale variasjoner, både i næringsstruktur og i bosettingsmønster.
sma: Fylhkesne jïjnjh regijovnale jeerehtsh, dovne jielemestruktuvresne jïh årromemaallesne.

source: Næringslivet består i stor grad av små og mellomstore bedrifter.
sma: Jieleme lea åajvahkommes smaave jïh gaskestoerre sïelth.

source: Flest innbyggere er bosatt langs aksen Stjørdal-Steinkjer.
sma: Jeenjemes årrojh Skïerden- Stientjen gaskesne årroeh.

source: Nord-Trøndelags næringsstruktur er sterkt preget av primærnæringene, som er avgjørende for bosetting, sysselsetting og utvikling.
sma: Noerhte-Trööndelagen jielemestruktuvre lea tjarki hammoedamme voestesjieliemistie, mij lea vihkeles dovne årromen, fasseldimmien jïh evtiedimmien gaavhtan.

source: Nord-Trøndelag er det fylket i landet hvor landbrukets relative betydning er størst.
sma: Noerhte-Trööndelage lea dïhte fylhke laantesne gusnie laanteburrie stööremes ulmiem åtna.

source: Strukturendringene de siste årene har hatt stor påvirkning på samfunnsutviklingen.
sma: Struktuvrejarkelimmieh dej minngemes jaepiej leah siebriedahken evtiedimmiem tjarke tsevtseme.

source: Kystområdene i Trøndelag er svært godt egnet for havbruk, og oppdrettsnæringa står for over 40 prosent av all eksport i Nord-Trøndelag.
sma: Trööndelagen mearoegaedtiedajvh hijven sjiehtieh mearoeburrine gïehtelidh, jïh bïepmehtimmiejieleme bijjelen 40 % åtna gaajhkeste maam NoerhteTrööndelageste olkese seedtie.

source: Matsektoren gir nye muligheter både for grønn og blå sektor.
sma: Beapmoesuerkie orre nuepieh vadta dovne kruana jïh plaave suarkan.

source: Virksomheten i Norskehavet skaper stor aktivitet og omfattende ringvirkninger, og Statoils virksomhet og resten av driftsmiljøet på Stjørdal er viktig for verdiskaping i regionen.
sma: Gïehtelimmie Nöörjenmearosne jïjnjh darjomh sjugnede jïh destie jïjnjh vijries illedahkh sjædta, jïh Statoilen gïehtelimmie jïh dïhte jeatjah byjrese Skïerdesne leah vihkeles aarvoesjugniedimmien gaavhtan regijovnesne.

source: Fylkets industrimiljø er konjunkturavhengige.
sma: Fylhken industrijebyjrese lea jearohke konjunktuvreste.

source: De største er offshoreverftet Kværner på Verdal og Norske Skog på Skogn.
sma: Dah stööremes leah offshoreverfte Verdaelesne jïh Nöörjen Skåajje Skognesne.

source: Med utgangspunkt i disse er det etablert innovasjonsmiljø der målet er produktutvikling, innovasjon og nyetableringer.
sma: Dej våaroemisnie dle akte innovasjovnebyrjese tseegkesovveme, gusnie ulmie lea dorjeseevtiedimmie, innovasjovne jïh orre tseegkeldahkh.

source: Fylkets kultur-, utmarks- og naturressurser gir grunnlag for opplevelsesbaserte næringer.
sma: Fylhken kultuvre- miehtjie- jïh eatnemevierhtieh våaromem vedtieh jieliemidie mah dååjresh vedtieh.

source: Stjørdalsregionen har en betydelig kurs- og konferansesektor, og Trondheim Lufthavn Værnes gir nærhet til nasjonale og internasjonale markeder.
sma: Skierden regijovne aktem stoerre kuvsje- jïh konferansesuerkiem åtna, jïh Trondheim Lufthavn Værnes lïhkesvoetem vadta nasjovnaale jïh gaskenasjovnaale maarkedidie.

source: Fylkets kunnskaps- og forskningsmiljø, med Høgskolen i Nord-Trøndelag og Trøndelag Forskning og Utvikling som de største, er – sammen med kunnskapsmiljøene i Trondheim - viktige for kunnskap og innovasjon.
sma: Fylhken daajroe- jïh dotkemebyjrese, Noerhte-Trööndelagen Jïlleskuvline jïh Trööndelagen Dotkeme jïh Evtiedimmie goh dah stööremes, leah - daajroebyjresigujmie ektine Tråantesne - vihkeles daajroen jïh innovasjovnen gaavhtan.
